<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>PrimeVista</title>
    <link rel="stylesheet" href="css/команда.css">
    <link rel="icon" href="img/logo.ico">
</head>
<body>

    <?php include 'header.html'; ?>

    <main id="main">
        <h1>Познакомьтесь с нашими экспертами</h1>

        <div class="team">
            <!-- Член команды 1 -->
            <div class="team-member" id="1">
                <img src="img/5946849.png" alt="Имя сотрудника">
                <h3>Иван Иванов</h3>
                <p>Генеральный директор</p>
                <p>Иван — стратег компании с более чем 10-летним опытом работы в отрасли. Он отвечает за руководство и стратегическое развитие компании.</p>
            </div>

            <!-- Член команды 2 -->
            <div class="team-member" id="2">
                <img src="img/5946849.png" alt="Имя сотрудника">
                <h3>Мария Смирнова</h3>
                <p>Руководитель отдела маркетинга</p>
                <p>Мария разработала успешные маркетинговые кампании для крупных брендов и помогает компании расширять свое присутствие на рынке.</p>
            </div>

            <!-- Член команды 3 -->
            <div class="team-member" id="3">
                <img src="img/5946849.png" alt="Имя сотрудника">
                <h3>Дмитрий Петров</h3>
                <p>Технический директор</p>
                <p>Дмитрий отвечает за техническую сторону нашей компании, включая разработку и поддержку программного обеспечения.</p>
            </div>

            <!-- Член команды 4 -->
            <div class="team-member" id="4">
                <img src="img/5946849.png" alt="Имя сотрудника">
                <h3>Елена Кузнецова</h3>
                <p>Менеджер по продукту</p>
                <p>Елена следит за развитием продукта, координирует работу с клиентами и направляет проектные группы на достижение целей.</p>
            </div>
            
            <!-- Член команды 5 -->
            <div class="team-member" id="5">
                    <img src="img/5946849.png" alt="Имя сотрудника">
                    <h3>Nene Ytet</h3>
                    <p>Менеджер по продукту</p>
                    <p>Елена следит за развитием продукта, координирует работу с клиентами и направляет проектные группы на достижение целей.</p>
                </div>
        </div>
        </div>

        
</main>


    <?php include 'footer.html'; ?>

    <script src="js/команда.js"></script>

</body>
</html>